Repository: mobileogel/MobileOgelUI
Catalog: MobileOgelUI/Localizable.xcstrings
Source language: en
Languages: fr_ca

source: %lld Pieces
fr_ca: %lldPièces

source: 1. Place your lego pieces in a pile on a flat surface in front of you
fr_ca: 1. Placez vos pièces LEGO en tas sur une surface plane devant vous.

source: 2. Take a photo from a birds eye view
fr_ca: 2. Prendre une photo à partir d’une vue d'oiseau

source: 3. Discover the sets you can build!
fr_ca: 3. Découvrez les ensembles que vous pouvez construire !

source: Captured Image
fr_ca: Image Capturée

source: Detect pieces
fr_ca: Détecter les pièces

source: Get started
fr_ca: Commencer

source: HOME
fr_ca: ACCUEIL

source: Library
fr_ca: Bibliothèque

source: Missing Pieces
fr_ca: Pièces Manquantes

source: My Pieces
fr_ca: Mes pièces

source: Quantity: %lld
fr_ca: Quantité : %lld

source: Ready to build? Le-go!
fr_ca: Prêt à construire? Le-go!

source: Scan
fr_ca: Analyse

source: See Build Options
fr_ca: Voir les options de construction
